<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 为什么富人越来越富，穷人越来越穷</a>
<ul>
<li><a href="#sec-1-1">1.1. 经济模式运行不在一个层次轨道上</a></li>
<li><a href="#sec-1-2">1.2. 遗传因素乘以时间杠杆</a></li>
<li><a href="#sec-1-3">1.3. 穷人如何变富？</a></li>
</ul>
</li>
</ul>
</div>
</div>

# 为什么富人越来越富，穷人越来越穷<a id="sec-1" name="sec-1"></a>

看了很多答案，不太满意，说点个人的看法。

## 经济模式运行不在一个层次轨道上<a id="sec-1-1" name="sec-1-1"></a>

拿火箭发射卫星打个比方：
穷人致富的过程就像火箭要超越地心引力的阶段，而富人赚钱的过程就像卫星在太空中运行。
穷人承担的生活成本占收入的比重太高，根本无法完成原始的资本积累，即便买房结婚，养育后代都非常艰辛；
而富人可以享受很奢侈的生活水平，但花销占收入的比例却很低，完全不影响赚钱业务的运作。

富人是处在一个财富资本增值的良性循环中，而穷人是处在一个入不敷出的恶性循环中。
想要打破这个趋势是非常困难的，除非引入外部的能量，也即借外部大势。

钱赚钱是最容易的，这是金钱的天然属性，钱本身具有自动跑去待它更好的地方的特点，
也即金钱存在的本身就是要增值保值的，也就是创造更多金钱，
如果你无法让金钱流动运转起来，赚取超额收益，那么金钱就会越来越少，只会被更大的资金吃掉。

所以这也是为什么我们眼中那些千万富翁，亿万富翁那么有钱了还拼命赚钱，除了人性贪婪以外，
他们也知道资本本身的残酷性，更不用说面对每年百分之十几的通胀了。

## 遗传因素乘以时间杠杆<a id="sec-1-2" name="sec-1-2"></a>

即使穷人和富人其他方面完全相同，靠着资本自身运行，富人就能够比穷人过上好的多的日子。
更不谈，富人的后代有更好的基因，接受更好的教育，有更好的人脉资源，更高更广阔的视野格局，
所有这些基本的东西，在时间的杠杆效应之下会成几何级式的增长，请问穷人拿什么来进行比较？

穷人唯一拥有的几项资本就是：身体健康，一项技能，时间。
但是这几样东西在中国这个人口大国是最不缺乏，最廉价的。改革开放那会，中国最缺的就是资本，
现在即使中国劳动力人口红利没了，但世界上还有其他国家有廉价劳动力啊，比如越南。
所以穷人拥有的资本在整个经济运行链条中，定价权，议价权最低。
说一点比较黑暗的，富人成为资本家，剥削的就是穷人劳动者的剩余价值，而且还是大头。

## 穷人如何变富？<a id="sec-1-3" name="sec-1-3"></a>

首先最关键的一点是完成原始的资本积累，然后雇佣更多的人为你工作（本质是为你的资本工作），
这样你就能脱离地心引力，不仅能够赚取资本的那份收益，还能赚取你决策正确的收益，还能额外
榨取劳动者的剩余价值，这样岂有不富的道理？
